jorgebucaran/fisher
jomik/fish-gruvbox
jethrokuan/z
simnalamburt/shellder
attilagyorffy/fish-bundler
jorgebucaran/nvm.fish
edc/bass
oakninja/MakeMeFish
